Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_nimesi_nelja_kielilahettilasta_samasteaddji.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät nimesi neljä kielilähettilästä ”Sámásteaddji – Säämsteei – Sámásteijee”
smn: Sämitigge nomâttâm neelji “Sámásteaddji – Säämsteei – Sámásteijee”

source: Ijahis idja -festivaalin teemana ovat YK:n alkuperäiskansojen kielten vuoden innoittamana saamen kielet.
smn: Ijâttes ijjâ -festivaal teeman láá OA algâaalmugkielâive mield sämikielah.

source: Saamen kielten esilletuomiseksi Saamelaiskäräjät on nimennyt neljä saamen kielten kielilähettilästä.
smn: Sämitigge haalijd pajediđ sämikielâid uáinusân já lii nomâttâm neelji sämikielâlii kielâuápisteijee: Sámásteaddji – Säämsteei – Sámásteijee.

source: Sámásteaddji – Säämsteei – Sámásteijee – kielilähettiläiden tarkoituksena on innostaa erityisesti lapsia ja nuoria käyttämään rohkeasti saamen kieliä.
smn: Tai Sámásteijei pargon lii movtijdittiđ eromâšávt párnáid já nuorâid sámástiđ;

source: Kielilähettiläät ovat tavattavissa Ijahis Idja -festivaalin aikana ja festivaalin ohjelmistossa esitetään heistä kertovia videoteoksia.
smn: Sámásteijeid puáhtá teivâdiđ festivaal ääigi nuorâirääđi festivaalláávust já festivaalist čáittojeh Sámásteijei rähtim uccâ filmiih.

source: Saamelaiskäräjien kieliturvasihteeri Anne Kirste Aikio iloitsee, kun kielivuosi antaa mahdollisuuden luoda erilaisia tapoja tuoda saamen kieliä esille.
smn: Sämitige kielâtorvočällee Anne Kirste Aikio lii ilolâš, ko kielâive lááčá máhđulâšvuođâid utkâđ puohlágán tooimâid sämikielâi uáinusân tohâmân.

source: – Toivon, että kielilähettiläät ovat meille esimerkkinä ja haastavat meitä kaikkia käyttämään enemmän saamen kieliä sekä arjessa jutellessamme toisillemme, mutta myös sosiaalisessa mediassa ja muissa tilanteissa.
smn: – Mun tuáivum ete taah sámásteijeeh pyehtih leđe mijjân ovdâkovveen já hástuttiđ mii puohâid sámástiđ eenâb sehe argâpeeivist nubbe nuubán, mutâ meiddei sosiaallâš mediain já eres tilálâšvuođâin.

source: Saamelaiskäräjien neljä kielilähettiläistä edustavat kaikkia Suomessa puhuttuja saamenkieliä ja he ovat: Marianne Ketola , Sáárá Seipiharju , Teemu Titola ja Teija Kaartokallio .
smn: Mii nelji sámásteijee ovdâsteh puoh Suomâst sarnum sämikielâid já sij láá: Marianne Ketola , Sáárá Seipiharju , Teemu Titola já Teija Kaartokallio .

source: Kielilähettiläät on valittu yhteistyössä Saamelaiskäräjien nuorisoneuvoston kanssa.
smn: Sámásteijeeh láá väljejum ohtsâšpargoost Sämitige nuorâirađđijn.

source: YK:n alkuperäiskansojen kielten teemavuoden toimintaa rahoittaa opetus- ja kulttuuriministeriö myöntämällä rahoituksen kielivuosihankkeelle.
smn: Taat toimâ olášuttoo máttááttâs- já kulttuurministeriö mieđettem ruttâdmáin OA algâalmugij kielâi ive huámášumán väldimân.

source: Hankkeessa on tarkoitus kampanjoida saamen kielien käytön elvyttämiseksi, lisätä saamen kielten näkyvyyttä Suomessa ja tuottaa erityisesti lapsille ja nuorille tapahtumia ja materiaaleja, jotka tukevat kielten oppimista ja käyttämistä.
smn: Ruttâdmáin lii ulmen olášuttiđ sämikielâi kevttimân movtijdittee kampanjaid, lasettiđ sämikielâi oinum Suomâst já pyevtittiđ eromâšávt párnáid já nuoráid tábáhtusâid já materiaalijd, moh tuárjuh kielâ máttááttâllâm já kevttim.

source: Kielilähettiläät, saamelaiskäräjien kielitoimiston työntekijät ja nuorisoneuvoston jäsenet ovat tavattavissa perjantaina Ijahis Idja násttážat -konsertissa ja festivaalialueella lauantaina klo 15-22.
smn: Sámásteijeeh, sämitige kielâuásáduv pargeeh já nuorâirääđi jesâneh láá teivâdemnáál vástuppeeivi Ijâttes iijâ tásnááh -konsertist já festivaalkuávlust lávurduv 17.8.2019 tme 15-22. Festivaalláávust puávtáh ei. oppâđ lase sämikielâlâš heiviittâsâi kevttimist.

source: Festivaalin kielilaavulla voi mm. tutustua saamenkielisten appien käyttöön.
smn: Lasetiäđuh:

source: Lisätietoja:
smn: Kielâtorvočällee Anne Kirste Aikio, puh. 010 839 3124, anne-kirste.aikio(at)samediggi.fi

source: Kieliturvasihteeri Anne Kirste Aikio, puh. 010 839 3124, anne-kirste.aikio(at)samediggi.fi
smn: Kielâive proojeektpargee Tarja Porsanger, puh. 010 839 3182, tarja.porsanger(at)samediggi.fi
